{
  "o que é o sigaa": "O SIGAA é o sistema acadêmico da UnB. Nele você faz matrícula, vê notas, e acessa materiais das disciplinas.",
  "como acessar o sigaa": "Você acessa o SIGAA pelo site https://sig.unb.br ou pelo app UnB Mobile.",
  "o que é o ru": "O RU é o Restaurante Universitário da UnB. Ele oferece refeições subsidiadas para os estudantes.",
  "como agendar almoço no ru": "Use o site do SIGRU ou o app UnB Mobile para fazer o agendamento.",
  "o que é o cic": "O CIC é o Centro de Informática do campus. Ele oferece suporte técnico, redes, e computadores.",
  "como solicitar segunda via do crachá": "Você deve solicitar presencialmente na DAC ou via e-mail institucional com documento.",
  "como funciona o transporte interno": "A UnB Gama não possui circular interna, mas há integração com ônibus convencionais.",
  "quais são os blocos da faculdade": "Na FGA temos os blocos A, B, C, D e o pavilhão central (laboratórios e salas especiais).",
  "como acessar a biblioteca": "Use seu login UnB para acessar o Pergamum: https://pergamum.bce.unb.br.",
  "como renovar um livro": "Faça login no Pergamum, vá em 'Meus Empréstimos' e clique em 'Renovar'.",
  "como faço para entrar no moodle": "Use seu login UnB no site https://aprender3.unb.br.",
  "onde vejo meu horário de aula": "No SIGAA, vá em Ensino > Horário Individual.",
  "o que é trancamento de disciplina": "Você pode trancar uma matéria até certa data. Vá em Ensino > Trancamento no SIGAA.",
  "como conseguir apoio psicopedagógico": "Procure o setor de Apoio ao Estudante da UnB Gama ou a Assistência Estudantil.",
  "o que é o dae": "O DAE é o Diretório Acadêmico dos Estudantes da sua faculdade.",
  "como solicitar bolsa permanência": "Acesse o site do PRAE ou procure a Assistência Estudantil do seu campus.",
  "como funcionam os créditos": "Cada disciplina tem um número de créditos. Cada crédito equivale a 1 hora semanal.",
  "posso cursar matérias em outros cursos": "Sim, se houver vaga e pré-requisitos atendidos. Solicite pelo SIGAA.",
  "como vejo minhas faltas": "No SIGAA, dentro da disciplina em Ensino > Frequência.",
  "onde pego meu comprovante de matrícula": "No SIGAA, vá em Ensino > Comprovante de Matrícula."
}
